
/* Class = "NSWindow"; title = "Wijzig naam commandoset"; ObjectID = "7"; */
"7.title" = "Wijzig naam commandoset";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Geef een nieuwe naam op voor de commandoset:"; ObjectID = "100011"; */
"100011.title" = "Geef een nieuwe naam op voor de commandoset:";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "100012"; */
"100012.title" = "Annuleer";
